<div class="wrapper-section">
   <div class="rmbt-full-width rmbt-about-us-block-full-width">
      <section class="rmbt-container rmbt-about-us-block">
         <h2>Подробиці про Planetaclub. Чому ми?</h2>
         <div class="rmbt-about-us-block__row">
            <div class="rmbt-about-us-block__col rmbt-about-us-block-green">
               <div class="rmbt-about-us-block__text">
                  <p>Planetaclub, як навчальний центр працює з кінця 2017 року. Наша діяльність спрямована на
                     навчання дітей майже всіх вікових категорій. Ми станемо корисними для учнів від найменшого віку
                     до 17 років. Працюємо з:</p>
                  <ul>
                     <li>дітьми від 4 років у рамках підготовки до школи&nbsp;та розвиваючих занять, а також на
                        уроках з логопедом;</li>
                     <li>зі школярами всіх класів індивідуально з репетиторами та на групових курсах;</li>
                     <li>З тими ж школярами на дистанційних заняттях в онлайн-школі по всій Україні і не тільки;</li>
                     <li>З чотирикласниками та дев’ятикласниками на курсах підготовки до ДПА;</li>
                     <li>Із одинадцятикласниками на підготовці до ЗНО/НМТ.</li>
                  </ul>
                  <p>Освітній центр пропонує заняття з усіх шкільних (і дошкільних) предметів.&nbsp;Нашою головною
                     відмінністю є можливість викладання матеріалу як онлайн в режимі реального часу так і офлайн, а
                     також суміщення двох форматів в одному занятті. Це коли один учитель викладає для групи, яка
                     займається у нас у центрі в місті Ірпінь (Київська область), а також для учнів, які дивляться
                     трансляцію онлайн.</p>
               </div>
            </div>
            <div class="rmbt-about-us-block__col rmbt-about-us-block-blue">
               <div class="rmbt-about-us-block__text">
                  <p>Ми давно працюємо з учнями різного віку і розуміємо,&nbsp;якщо дитина будь-якого віку
                     зацікавлена, вона&nbsp;буде відвідувати заняття із задоволенням. Такий інтерес – єдиний
                     привід для учня добре вчитися і засвоювати матеріал. Саме тому наш дитячий освітній центр
                     дистанційного навчання робить все можливе, щоб дитина не просто прослухала урок, а відразу
                     застосовувала сказане вчителем на практиці.</p>
                  <p>Відірвані від реальності формули і правила учні, якщо і запам’ятовують, то неохоче.
                     Формули ми звичайно вчимо і перевіряємо школярів на знання матеріалу. Але щоб зацікавити і
                     допомогти краще зрозуміти черговий параграф, краще показати, як їх можна використовувати в
                     реальному житті.</p>
                  <p>У порівнянні зі звичайною школою, приватні навчальні дисттанціні освітні центри для дітей
                     як наш, мають більш широкі можливості для включення нововведень до шкільної програми.
                     Таким чином, у нас є можливість її урізноманітнити і подарувати школярам відчуття, що
                     знання, які вони отримують, дійсно корисні.</p>

               </div>
            </div>
            <div class="rmbt-about-us-block__col rmbt-about-us-block-gray">
               <div class="rmbt-about-us-block__text">
                  <p>Ми, команда дитячого навчального центру, розуміємо необхідність щоденних занять. Крім того, ми
                     знаємо, як важливо вміти «підібрати ключик» до учня, тому кожен крок навчання з дітьми пройдуть
                     досвідчені викладачі. Наш колектив викладачів постійно розширюється фахівцями, які дуже люблять
                     дітей і вміють з ними працювати.</p>
                  <p>До нас звертаються батьки з усіх країн Європи, деяких країн
                     Азії та навіть Америки. Ну і звичайно ж ми широко відомі в нашому регіоні як репетиторський
                     центр, що надає якісні знання!</p>
               </div>
            </div>
         </div>
      </section>
   </div>
</div>